{
	"label": "Фокусы",
	"mapping": {
		"description": "data.description",
		"level1": "data.level1",
		"level2": "data.level2"
	},
	"entries": [
		{
			"id": "Alert",
			"name": "Бдительный",
			"description": "Вы очень чутки к своему окружению, и вас практически невозможно застать врасплох. Вы обладаете инстинктивной быстротой реакции, которая помогает вам действовать прежде, чем менее настороженные люди успевают даже подумать о том, чтобы пошевелиться.",
			"level1": "Получите Внимание в качестве бонусного навыка. Вы не можете быть застигнуты врасплох, и против вас не может быть использована опция Убийственная Атака. Когда вы бросаете инициативу, бросайте дважды и берите лучший результат.",
			"level2": "Вы всегда действуете первым в боевом раунде, за исключением тех случаев, когда кто-то из участников настолько же Бдителен."
		},
		{
			"id": "Armsman",
			"name": "Мастер Холодного Оружия",
			"description": "Вы обладаете необычным мастерством в использовании метательного оружия и атак ближнего боя. Эффект этого фокуса не распространяется на атаки без оружия или снаряды, выстеленные из какого-либо орудия. Вы не можете использовать эффекты от фокусов Мастер Клинков и Стрелок одновременно для метательного оружия.",
			"level1":"Получите навык Фехтование в качестве бонусного навыка. Вы можете достать или убрать в ножны Упакованное оружие ближнего боя или метательное оружие как Мгновенное действие. Вы можете добавить свой уровень навыка Фехтование к броскам урона оружия ближнего боя или метательного оружия или к урону от Шока, если он вообще есть.",
			"level2":": Ваше примитивное оружие ближнего боя и метательное оружие считается оружием ТУ4 для преодоления защиты продвинутой брони. Даже при промахе оружием ближнего боя вы наносите цели немодифицированные 1d4 урона плюс урон от Шока. Этот бонусный урон не распространяется на метательное оружие или атаки, использующие навык Драка."
		},
		{
			"id": "Assassin",
			"name": "Убийца",
			"description": "У вас есть опыт в совершении незримых убийств, и у вас есть определенные преимущества при проведении Убийственных Атак, описанных в правилах на странице 52.",
			"level1":"Вы получаете Скрытность в качестве бонусного навыка. Вы можете скрыть объект размером не больше ножа или пистолета от любого досмотра, за исключением обыска с полным раздеванием, включая стандартные ТУ4 устройства обнаружения оружия. Вы можете выхватить или достать этот предмет в качестве действия Хода, а ваши дистанционные атаки, совершаемые в упор по застигнутой врасплох цели, не могут промахнуться.",
			"level2":"Вы можете совершить действие Движения в тот же раунд, что и Убийственная Атака, быстро приблизившись к цели прямо перед атакой. Вы можете разделить это действие Движения при совершения Убийственной Атаки, использовав часть движения до убийства цели и часть после. Это движение происходит слишком быстро, чтобы насторожить жертву или помешать телохранителям, за исключением наличия реальной физической стены мяса между вами и вашей целью."
		},
		{
			"id": "Authority",
			"name": "Авторитет",
			"description": "Вы наделены необычайной харизмой, которая заставляет других инстинктивно следовать вашим указаниям и содействовать достижению ваших целей. На уровне 1 это больше искусное очарование и личный магнетизм, тогда как на уровне 2 можно говорить о латентном телепатическом воздействии или меметическом взломе при помощи трансчеловеческой аугментации. Когда в этом разделе говорится о последователях, имеются в виду NPC, которые добровольно решили следовать за вами. Персонажи никогда не считаются последователями.",
			"level1":"Получите Лидерство в качестве бонусного навыка. Раз в день вы можете обратиться с просьбой к NPC, не настроенному к вам открыто враждебно, сделав проверку навыка Хар/Лидерство со сложностью, равной значению морали NPC. В случае успеха он выполнят просьбу, если, конечно, она не принесет вреда или не является крайне нехарактерной для него.",
			"level2":"Ваши последователи преисполнены уверенности. Любой NPC, которым вы непосредственно руководите, получает бонус к морали и броскам атаки, равный вашему навыку Лидерства, а также бонус +1 ко всем проверкам навыков. Ваши последователи не пойдут против ваших интересов, кроме как под сильным давлением."
		},
		{
			"id": "Close Combatant",
			"name": "Боец Ближнего Бля",
			"description": "Вы пережили немало схваток лицом к лицу с противником держа пистолет или клинок в руках. Вы очень умело избегаете ран в ближнем бою, а на уровне 2 вы можете продираться свозь поле боя, не опасаясь получить скользящее ножевое ранение.",
			"level1":"Получите любой боевой навык в качестве бонусного. Вы можете использовать дальнобойное оружие пистолетного размера в бою с противником держащим оружием ближнего боя в руках, не получая за это штрафа. Вы игнорируете урон от Шока оружия ближнего боя, даже если в этот момент вы без брони.",
			"level2":"Урон от Шока, наносимый вашими атаками ближнего боя, действует на все цели так, как если бы они имели Класс Брони (КБ) 10. Боевое действие Боевой Отход считается для вас действием Хода и может совершаться свободно."
		},
		{
			"id": "Connected",
			"name": "Человек со Связями",
			"description": "У вас удивительно хорошо получается заводить друзей и налаживать связи с окружающими вас людьми. Куда бы вы ни пошли, вы всегда, кажется, знаете нужного человека для достижения ваших целей",
			"level1":"Получите Связи в качестве бонусного навыка. Если вы провели хотя бы неделю в не полностью враждебном месте, вы создадите сеть контактов, готовых оказать вам услугу, но не более чем слегка незаконную. Вы можете обратиться за одним одолжением в игровой день, и ГМ решает, как далеко они пойдут ради вас.",
			"level2":"Один раз за игровую сессию, если это не совсем неправдоподобно, вы встречаете кого-то из своих знакомых, кто готов оказать вам скромную услугу. Вы можете решить, когда и где вы хотите встретить этого человека, но ГМ решает, кто он и что он может для вас сделать."
		},
		{
			"id": "Die Hard",
			"name": "Крепкий Орешек",
			"description": "Вас на удивление трудно убить. Вы можете пережить ранения или переносить испытания, которые вывели бы из строя менее стойкого героя.",
			"level1":"Вы получаете дополнительно 2 максимальных очка здоровья за уровень персонажа. Этот бонус применяется и к уже полученным уровням, если вы взяли этот фокус после первого уровня. Вы автоматически стабилизируетесь, если были смертельно ранены чем-то менее мощным, чем Тяжелое оружие.",
			"level2":"Первый раз за день, когда ваше здоровье снижается до нуля из-за ранения, вы выживаете с одним очком здоровья. Эта способность не может спасти вас от тяжелого оружия или аналогичных по тяжести источников травм."
		},
		{
			"id": "Diplomat",
			"name": "Дипломат",
			"description": "Вы знаете, как добиться своего в ходе личных переговоров, и умеете манипулировать отношением окружающих. Тем не менее, несмотря на универсальность красивых речей, они сработают только в том случае, если ваш собеседник действительно готов вас выслушать.",
			"level1":"Получите Общение в качестве бонусного навыка. Вы говорите на всех языках, распространенных в секторе, и можете выучить новые языки до приемлемого уровня за неделю, и будете говорить на них свободно через месяц. Перебрасывайте кубики с 1 при проверке любых навыков, связанных с переговорами или дипломатией.",
			"level2":"Один раз за игровую сессию сместите бросок реакции разумного NPC на один шаг ближе к дружелюбному, если вы можете поговорить с ним в течение как минимум тридцати секунд."
		},
		{
			"id": "Gunslinger",
			"name": "Стрелок",
			"description": "У вас есть талант владения огнестрельным оружием. Хотя этот талант чаще всего применяется к пулевому и энергетическому оружию, он также применим к метательному оружию, лукам и другому оружию дальнего боя, которое можно использовать с навыком Стрельба. Для метательного оружия вы не можете использовать эффекты фокусов Мастер Клинков и Стрелок одновременно.",
			"level1":"Получите Стрельба в качестве бонусного навыка. Вы можете достать или убрать в кобуру Упакованное оружие дальнего боя в качестве действия Хода. Вы можете добавить ваш уровень в навыке Стрельба к броскам урона от оружия дальнего боя.",
			"level2":"Раз в раунд вы можете перезарядить дальнобойное оружие в качестве действия Хода, если перезарядка обычно занимает не более одного раунда. Даже промахнувшись при Стрельбе. вы наносите немодифицированное 1d4 урона."
		},
		{
			"id": "Hacker",
			"name": "Хакер",
			"description": "Вы довольно хорошо знакомы со средствами цифровой безопасности и стандартными алгоритмами шифрования. Вы знаете, как заставить компьютеризированные системы слушаться вас, по крайней мере, пока их системы защиты от сбоев не пресекут ваши действия.",
			"level1":"Получите Компьютеры в качестве бонусного навыка. При попытке взломать базу данных или компьютеризированную систему, при проверке навыка бросайте 3d6 и игнорируйте наименьший кубик.",
			"level2":"Продолжительность взлома увеличивается до 1d4+уровень Компьютеры x 10 минут. Вы инстинктивно понимаете технику; вам никогда не нужно изучать протоколы передачи данных незнакомых систем, и всегда считаете, что знакомы с ними."
		},
		{
			"id": "Healer",
			"name": "Целитель",
			"description": "Лечение других даётся вам очень легко, и вы особенно талантливы в предотвращении смерти от кровотечения раненых союзников и товарищей.",
			"level1":"Получите Лечение в качестве бонусного навыка. Раз в раунд вы можете попытаться стабилизировать одного смертельно раненного персонажа как действие Хода. При проверке навыка Лечение бросайте 3d6 и игнорируйте наименьший кубик.",
			"level2":"Стимуляторы или другие технологичные исцеляющие устройства, используемые вами, восстанавливают в два раза больше очков здоровья, чем обычно. Используя только базовые медикаменты, вы можете восстановить 1d6+уровень Лечения очков здоровья каждому раненому или пострадавшему в вашей группе, потратив десять минут на оказание им первой помощи. Этот метод лечения можно применить к каждому пациенту только один раз в день."
		},
		{
			"id": "Henchkeeper",
			"name": "Предводитель",
			"description": "У вас есть явный талант подбирать заблудшие души, которые с готовностью будут следовать вашим указаниям. Вы можете завлечь их обещаниями денег, власти, азарта, секса или какой-либо другой награды, которую вы со временем возможно дадите, а возможно и нет. Полученный таким образом приспешник будет верно служить до тех пор, пока его явно не предадут или не подвергнут неприемлемой опасности. Приспешники не являются \"важными\" людьми в своем обществе и обычно представляют собой маргиналов, изгоев, отчаявшихся или других людей с небольшим выбором в жизни. Вы можете использовать более традиционные методы оплаты или стимулирования, чтобы привлечь дополнительных приспешников, но полученные таким образом последователи будут преданны и компетентны, ровно настолько, насколько хорошо вы им платите или относитесь к ним.",
			"level1":"Получите Лидерство в качестве бонусного навыка. Вы можете заполучить приспешника за 24 часа после прибытия в общину, если, конечно, любой человек подходит на роль приспешника. Приспешники не будут сражаться, кроме как для спасения собственной жизни, но будут сопровождать вас в приключениях и идти на риск, чтобы помочь вам. Большинство приспешников считаются Мирными Людьми, описанными в главе Ксенобестиарий. Вы можете иметь единовременно одного приспешника за каждые три уровня персонажа, округляя вверх. Вы можете отпустить приспешников без всяких обид в любое удобное время и вернуть их позже, если вы останетесь без приспешника.",
			"level2":"Ваши приспешники крайне верны и решительны, и будут сражаться за вас против чего угодно, за исключением явно превосходящих сил. Будь то благодаря природной компетентности или преданности вам, они считаются Тренированными Людьми из главы Ксенобестиарий. Вы можете сделать верных приспешников из опытных и очень способных NPC, но для этого нужно, чтобы вы оказали им какую-то услугу или помощь, которая действительно могла бы заслужить такую яростную преданность."
		},
		{
			"id": "Ironhide",
			"name": "Железная Шкура",
			"description": "Будь то благодаря невероятным рефлексам, удивительной удаче, генетически модифицированным кожным волокнам или незримому телекинетическому щиту, вы обладаете естественной защитой, эквивалентной высококачественной боевой броне. Эффект от этого фокуса не суммируется с броней, хотя модификаторы от ловкости и щита действуют как обычно.",
			"level1":"У вас есть врожденный Класс Брони (КБ), равный 15 плюс половина вашего уровня персонажа, округленная вверх.",
			"level2":"Ваши способности настолько эффективны, что делают вас неуязвимым для безоружных атак и примитивного оружия, как если бы вы носили силовую броню."
		},
		{
			"id": "Psychic Training",
			"name": "Псионная Подготовка",
			"description": "Вы прошли специальную подготовку в определенной псионной дисциплине. Чтобы взять этот фокус, вы должны быть Псиоником или иметь черту Частичный Псионик класса Авантюрист. Во втором случае вы можете пройти обучение только по той дисциплине, которую вы изначально выбрали как Частичный Псионик. Как и большинство других фокусов, этот фокус можно выбрать только один раз.",
			"level1":"Получите в качестве бонуса любой псионный навык. Если в результате этого выбранный навык повышается до уровня-1, выберите бесплатную технику уровня-1 из этой дисциплины. Ваше максимальное Усилие увеличивается на единицу.",
			"level2":"Когда вы переходите на новый уровень, бонусный псионный навык, который вы выбрали на первом уровне этого фокуса, автоматически получает одно очко навыка, которое можно потратить на его повышение или покупку техники. Вы можете отложить эти очки на потом, если для повышения уровня навыка или покупки определенной техники вам требуется больше очков. Эти очки будут начислены задним числом, если вы возьмете этот уровень фокуса позже в игре."
		},
		{
			"id": "Savage Fray",
			"name": "Яростный Воин",
			"description": "Вы несете вихрь кровавого хаоса в ближнем бою, и можете выживать, будучи окруженным гораздо лучше, чем большинство других бойцов.",
			"level1":"Получите Фехтование в качестве бонусного навыка. Все враги, находящиеся рядом с вами в конце вашего хода, которых вы не атаковали, получают урон от Шока вашего оружия, если их класс брони не слишком высок, чтобы на них влиять.",
			"level2":"После того как вы получили первое попадание в ближнем бою за раунд, все последующие атаки ближнего боя от других нападающих автоматически промахиваются по вам. Если нападающий, попавший в вас, может провести несколько атак, он может попытаться провести их все, но другие противники вокруг вас просто промахнутся."
		},
		{
			"id": "Shocking Assault",
			"name": "Шоковые Атаки",
			"description": "Вы чрезвычайно опасны для окружающих вас врагов. Свирепость ваших атак ближнего боя вызывает тревогу и отвлекает врагов, даже если ваши удары не проливают крови.",
			"level1":"Получите Драка или Фехтование в качестве бонусного навыка. Урон от Шока вашего оружия применяет к целям, как если бы они имели Класс Брони (КБ) 10, предполагая конечно, что ваше оружие вообще способно нанести вред цели.",
			"level2":"Вы дополнительно получаете бонус +2 к показателю урона Шока от всех атак оружием ближнего боя и атаками без оружия. Обычные попадания никогда не наносят меньше урона, чем урон от Шока в случае промаха."
		},
		{
			"id": "Sniper",
			"name": "Снайпер",
			"description": "Вы эксперт по выпуску пули или луча по ничего не подозревающей цели. Эффекты этого фокуса действуют только при выполнении Убийственной Атаки с использованием огнестрельного оружия или лука, как описано на стр. 52.",
			"level1":"Получите Стрельбу в качестве бонусного навыка. При проверке навыка для Убийственной Атаки или стрельбы по мишеням бросьте 3d6 и исключите наименьший кубик.",
			"level2":"Цель, пораженная вашей Убийственной Атакой, получает штраф -4 при совершении Физического спасброска для избежания получения смертельного ранения. Даже в случае успешного спасброска, цель получает удвоенный урон от атаки."
		},
		{
			"id": "Specialist",
			"name": "Специалист",
			"description": "Вы необычайно талантливы в каком-то определенном деле. Будь вы изумительным взломщиком, всемирно известным атлетом, гениальным инженером или каким-то другим талантом, ваш опыт чрезвычайно надежен. Вы можете взять этот фокус несколько раз для разных навыков.",
			"level1":"Получите в качестве бонуса небоевой, непсионный навык. Бросайте 3d6 и игнорируйте наименьший кубик при всех проверках этого навыка.",
			"level2":"Бросьте 4d6 и игнорируйте два наименьших кубика для всех проверок навыков этого умения."
		},
		{
			"id": "Star Captain",
			"name": "Звездный Капитан",
			"description": "Вы обладаете огромным природным талантом к космическим сражениям и можете превратить любой звездолет, капитаном которого вы являетесь, в значительно более грозного противника. Чтобы воспользоваться этим талантом, вы должны взять на себя роль капитана во время боя, как описано на странице 117 в главе Космические Сражения.",
			"level1":"Получите Лидерство в качестве бонусного навыка. Ваш корабль получает 2 дополнительных Командных Очка в начале каждого хода.",
			"level2":"Корабль, капитаном которого вы являетесь, в начале каждого боя получает бонусные очки здоровья, равные 20% от его максимального значения. Урон сначала наносится по этим бонусным очкам, они исчезают в конце боя и не требуют ремонта для восполнения перед следующим. Кроме того, один раз за бой вы можете разрешить Кризис Мгновенным действием, объяснив, как ваше лидерство разрешает эту проблему."
		},
		{
			"id": "Starfarer",
			"name": "Звездный Странник",
			"description": "Вы эксперт в планировании и проведении межзвездных пиковых бурений. Хотя большинство опытных пилотов могут справиться с обычными бурениями по хорошо известным маршрутам, вы можете прокладывать новые пути и срезать траектории, слишком опасные для менее опытных навигаторов.",
			"level1":"Получите Пилотирование в качестве бонусного навыка. Вы автоматически проходите все проверки навыка, связанные с бурением, со сложностью 10 или меньше.",
			"level2":"Удвойте свой навык Пилотирования для всех проверок навыков, связанных с пиковым бурением. Пиковые двигатели кораблей, которыми вы управляете, считаются на один уровень выше; так, двигатель-1 считается двигателем-2, вплоть до максимального уровня двигателя-7. Пиковые бурения, которые вы лично проводите, занимают лишь половину от необходимого в противном случае времени."
		},
		{
			"id": "Tinker",
			"name": "Модернизатор",
			"description": "У вас есть природная дар к модификации и улучшению снаряжения, как указано в правилах на странице 90.",
			"level1":"Получите Технику в качестве бонусного навыка. Ваш показатель Техобслуживания удваивается, что позволяет вам содержать в два раза больше модификаций. Модификации корабля и снаряжения стоят лишь половину их обычной цены в кредитах, хотя требования к претех компонентам остаются прежними.",
			"level2":"Ваш навык Техники считается на один уровень выше при создании и обслуживании модификаций и расчете показателя Техобслуживания. Для создания продвинутых модификаций требуется на один претех компонент меньше, вплоть до нуля."
		},
		{
			"id": "Unarmed Combatant",
			"name": "Рукопашный Боец",
			"description": "Ваши пустые руки опаснее, чем ножи и пистолеты в руках менее одаренных. Ваши атаки, проведенные без оружия, считаются оружием ближнего боя, с целью предотвращения использования противником винтовок и другое двуручного дистанционного оружия, хотя для этого у вас должна быть свободна хотя бы одна рука.",
			"level1":"Получите Драка в качестве бонусного навыка. Ваши атаки без оружия становятся опаснее по мере роста этого навыкака. На уровне-0 они наносят 1d6 урона. На уровне-1 они наносят 1d8 урона. На уровне-2 они наносят 1d10, на уровне-3 - 1d12, а на уровне-4 - 1d12+1. Начиная с уровня-1, ваши атаки приобретают урон от Шока, равный вашему навыку Драка против Класса Брони (КБ) 15 или меньше. Хотя обычно вы добавляете свой уровень навыка Драка к любому безоружному урону, вы не добавляете его дважды к этому урону от Шока.",
			"level2":"Вы знаете захваты и заломы, которые используют силовые сервоприводы против своих владельцев. Ваши атаки без оружия считаются оружием ТУ4 для преодоления продвинутых доспехов. Даже при промахнувшись при атаке, использующей навык Драка вы наносите 1d6 не модифицированного урона."
		},
		{
			"id": "Unique Gift",
			"name": "Уникальный Дар",
			"description": "Будь то благодаря экзотической технологической аугментации, уникальному трансчеловеческому происхождению или необыкновенному личному таланту, вы обладаете способностью делать то, что просто невозможно для обычного человека.\nЭтот особый фокус используется для описания какой-либо неизвестной силы или особенностей происхождения, которые не могут быть легко отражены, используя существующие правила. Трансчеловек, который нормально чувствует себя в смертельно опасной среде, напичканная нанотехнологиями жертва экспериментов с головой, полной экзотических датчиков, или гениальный ученый-гравитолог, который может летать, используя изобретенные им технологии, - все они могут взять этот фокус, чтобы покрыть свои особые способности.\nГМ сам решает, что разумно и справедливо подпадает под этот дар. Если способность слишком сильная, для ее применения владельцу может потребоваться взять Стресс Организма, как описано на странице 32.\nКак правило, эта способность должна быть лучше, чем любое снаряжения, которое ПК может купить за кредиты. Игрок тратит очень ограниченный ресурс, когда выбирает этот фокус, и поэтому эффект, который он получает, должен быть хорош настолько, чтобы его нельзя было просто воспроизвести с помощью большого счета в банке.",
			"level1":"",
			"level2":""
		},
		{
			"id": "Wanderer",
			"name": "Скиталец",
			"description": "Ваш герой провел долгое время на дорогах. За это время он овладел множеством трюков для обеспечения своей мобильности и преодоления трудностей неизбежных при бродячей жизни.",
			"level1":"Получите Выживание в качестве бонусного навыка. Вы можете донести основные идеи на всех распространенных языках сектора. Вы всегда можете найти бесплатный транспорт до нужного места назначения для себя и небольшой группы своих друзей, если в это место вообще ходит какой-либо транспорт. Поиск такого транспорта занимает не более часа, но он может оказаться не совсем законным и проезд может быть нужно отработать.",
			"level2":"Потратив 1d6 часов работы вы можете подделать, раздобыть через людей или другим способом заполучить проездные документы и удостоверения личности для своей группы. Эти документы и разрешения выдержат обычную проверку, но потребуют проверки c противостоянием Инт/Управление против Мдр/Внимание, если их будет проверять чиновник, в то время как персонажи разыскивается государством за какое-либо преступление. При поиске транспорта для группы поездка на нем всегда будет занимать время, как минимум, такое же, как и при использовании специализированного рейса."
		},
		{
			"id": "Wild Psychic Talent",
			"name": "Природный Талант Прионика",
			"description": "Некоторые мужчины и женщины рождаются с очень слабой формой МЭС - психического состояния, позволяющего использовать псионные способности. Хотя эти люди не являются настоящими псиониками, эти \"природные таланты\" могут создавать один небольшой псионный эффект. Для развития этой способности не всегда требуется обучение, а их МЭС настолько слабо выражена, что они не подвергаются риску сумасшествия или повреждения мозга, которым подвергаются более развитые псионики, когда используют свои способности без надлежащей подготовки.\nПриродные таланты не рассматриваются как псионики в обычных ситуациях и не могут \"плавить\" свои силы. Когда это уместно, считается, что у них есть одно очко Усилия. Псионики и Частичные Псионики не могут брать этот фокус.",
			"level1":"Выберите псионную дисциплину. Вы получаете способность, эквивалентную основной силе уровня-0 этой дисциплины. По желанию, вместо этого вы можете выбрать технику уровня-1 из этой дисциплины, но эта техника должна быть самостоятельна; вы не можете выбрать технику, которая дополняет другую технику или основную способность. Например, вы можете выбрать технику Телекинетический Арсенал дисциплины Телекинез, потому что эта способность не требует применения какой-либо другой силы Телекинеза. Вы не можете выбрать способность Мастерская Помощь из Биопсионики, потому что эта техника предназначена для усиления другой способности, которой у вас нет.",
			"level2":"Теперь ваше максимальное Усилие равно двум. Вы можете выбрать вторую способность в соответствии с приведенными выше рекомендациями. Эта вторая способность не обязательно должна быть самостоятельной техникой, если она дополняет силу, которую вы выбрали на первом уровне этого фокуса. Таким образом, если вы выбрали уровень-0 Псионной Помощи своей первой способностью, вы можете выбрать вторую Искусную Помощь в качестве второй. Однако вы по-прежнему не сможете получить уровень-1 основной силы Псионная Помощь, так как вы все еще ограничены уровнем-0 псионной дисциплины."
		}
	]
}