{
	"label": "Телепортация",
	"mapping": {
		"description": "data.description",
		"source": "data.source"
	},
	"entries": [
		{
			"id": "Burdened Apportation",
			"name": "Обремененное Перемещение",
			"description": "Псионик может брать с собой желающих компаньонов, когда использует Личное Перемещение. На каждый уровень навыка Телепортации можно взять с собой до трех спутников человеческого размера и их переносное снаряжение. Союзники должны находиться в пределах 3 метров от телепортирующегося, чтобы их можно было взять с собой. Обычная неживая материя не может быть перенесена, если только псионик не прикасается к ней или ее не несет союзник, находящийся под воздействием этой силы. При переносе неживой материи можно перемещать до двухсот килограммов различных объектов за каждый уровень навыка. Использование этой техники увеличивает затраты Усилий на Личное Перемещение, требуя Направления дополнительного очка Усилия на день.",
			"source": "Телепортация"
		},
		{
			"id": "Deep Intrusion",
			"name": "Глубокое Проникновение",
			"description": "Адепт может использовать Личное Перемещение для телепортации вслепую в видимое им здание, сооружение, транспортное средство или космический корабль, включая корабли, находящиеся достаточно близко, для ведения обычного межкорабельного боя. Псионик интуитивно ищет место, достаточно просторное, чтобы вместить их, и с достаточно безопасной окружающей средой, но он не может контролировать точное место прибытия. Использование этой техники в сочетании с Личным Перемещением очень истощает псионика и требует, чтобы он Направил дополнительное очко Усилий на день.",
			"source": "Телепортация"
		},
		{
			"id": "Effortless Apportation",
			"name": "Свободное Перемещение",
			"description": "Псионику не нужно Направлять Усилие, чтобы использовать Личное Перемещение. Однако если Перемещение усилено другими техниками, имеющими свою собственную или увеличивающие базовую стоимость, эта дополнительная цена по-прежнему должна быть оплачена.",
			"source": "Телепортация"
		},
		{
			"id": "Offensive Apportation",
			"name": "Наступательное Перемещение",
			"description": "Псионик может использовать Личное Перемещение в качестве Основного Действия для телепортации не желающей этого цели, при условии, что он может установить с ней физический контакт. Контакт с ничего не подозревающей или обезвреженной целью происходит автоматически, в то время как для контакта с сопротивляющимся противником требуется бросок Драки на попадание с бонусом, равным навыку Телепортации псионика. Если псионик не использует технику Обремененное Перемещение, то телепортируется только цель; в противном случае пользователь может отправиться вместе с ней. Псионик не может телепортировать цель в любое место, в которое он сам не сможет телепортироваться, включая места с создающие прямую угрозу, например, высоко в воздух, запечатанную гробницу или в центр моря. Находящаяся в сознании и оказывающая сопротивление цель может сделать Ментальный спасбросок, чтобы насильственно прервать телепортацию, бросая со штрафом, равным навыку Телепортации псионика. Использование этой техники увеличивает стоимость Личного Перемещения, требуя от псионика Направить дополнительное очко Усилия на день, независимо от того, удастся ли ему коснуться цели или нет.",
			"source": "Телепортация"
		},
		{
			"id": "Perceptive Dislocation",
			"name": "Смещение Восприятия",
			"description": "Направьте Усилие на день для того, чтобы воспринять любое место, в которое псионик способен телепортироваться. Псионик воспринимает это место так, словно он там находится, но не более чем на пятнадцать минут.",
			"source": "Телепортация"
		},
		{
			"id": "Personal Apportation",
			"name": "Личное Перемещение",
			"description": "Телепортер может переместиться в любое место, которое он занимал в прошлом или может видеть невооруженным взглядом. Местоположение фиксировано по отношению к ближайшему крупному гравитационному колодцу. Например, невозможно телепортироваться в кабину движущегося вдали транспортного средства, в котором они когда-то находились, но можно телепортироваться в другую точку на поверхности планеты, даже если планета с тех пор уплыла далеко сквозь звездную пустоту.\nОсновная техника позволяет телепортеру, перемещать себя и любую массу, которую он может унести в руках, с помощью псионных сил. Сопротивляющиеся цели не могут быть перенесены, а согласных нужно коснуться. Телепортер может оставить за собой любую одежду, оковы или другую материю при телепортации, но не если она находится внутри его тела, как например, киберимплатны или шрапнель. Материя не может быть оставлена частично.\nТелепортер инстинктивно отменяет перемещение, в результате которой он окажется в твердом объекте или в среде, где ему грозит неминуемый физический вред. Все Направленное, на такие прерванные прыжки, Усилие будут потрачено впустую, как и действия, использованные для активации силы.\nМаксимальная дальность действия Личного Перемещения зависит от уровня навыка Телепортации. Телепортация с помощью Личного Перемещения производится Основным Действием и требует, чтобы псионик Направил Усилие до конца этой сцены.\nУровень-0: Псионик может телепортироваться на 10 метров. \nУровень-1: Псионик может телепортироваться на 100 метров.\nУровень-2: Псионик может телепортироваться на 10 километров.\nУровень-3: Псионик может телепортироваться на 1000 километров.\nУровень-4: Псионик может телепортироваться в любое место на поверхности планеты или на ближней орбите.\n",
			"source": "Телепортация"
		},
		{
			"id": "Proficient Apportation",
			"name": "Экспертное Перемещение",
			"description": "Личное Перемещение теперь считается действием Движения, хотя его по-прежнему можно проводить только раз в раунд. Перемещение на 10 метров или меньше больше не требует Направления Усилия, хотя любые улучшения этой техники по-прежнему должны быть оплачены обычным образом.",
			"source": "Телепортация"
		},
		{
			"id": "Rift Reduplication",
			"name": "Редупликация Разлома",
			"description": "Редупликация Разлома может быть вызвана только один раз за раунд.\nЕсли адепт использует свои способности, чтобы телепортироваться в какое-либо место, выполнить действие, а затем использовать Редупликацию Разлома, чтобы телепортироваться обратно, у посторонних, находящихся поблизости, не будет времени отреагировать на их действие или атаковать адепта, если только окружающие не Отложили свое действие конкретно для противодействия псионику. Враги, которые подготовили свое действие таким образом, полностью теряют его, если псионик не дает им шанса атаковать или вмешаться иным образом. Такой молниеносный удар может быть неожиданным, но он не предоставляет достаточно времени на подготовку, чтобы считаться Убийственной Атакой, как описано на странице 52.",
			"source": "Телепортация"
		},
		{
			"id": "Spatial Awareness",
			"name": "Пространственное Восприятие",
			"description": "Псионик может Направить Усилие в качестве действия Хода, чтобы получить интуитивное понимание окружающего пространства на 360 градусов. Это чувство примерно соответствует зрению на расстоянии до 100 метров, хотя оно не позволяет читать текст или различать цвета. Оно блокируется твердыми объектами, но ему не мешают тьма, туман, слепящий свет, голограммы или оптические иллюзии. Эта техника продолжает действовать до тех пор, пока на нее продолжает быть Направленно Усилие.",
			"source": "Телепортация"
		},
		{
			"id": "Spatial Synchrony Mandala",
			"name": "Мандала Пространственной Синхронии",
			"description": "Псионик фиксирует определенный объект или человека в своем псионном восприятии. При условии, что объект относительно цел и находится в зоне действия их Личного Перемещения, псионик всегда знает его точное местоположение и может телепортироваться в пределах трех метров от него с помощью Личной Перемещения, даже если цель изменила свое положение в пространстве. Фиксирование объекта требует часовой медитации с ним, и одновременно может быть зафиксирован только один объект. Если фиксируется человек, то он должен быть согласен на это и содействовать процессу. Для эффективного отслеживания объектов их масса должна быть не менее одного килограмма.",
			"source": "Телепортация"
		},
		{
			"id": "Stutterjump",
			"name": "Скачок",
			"description": "Псионик может инстинктивно совершать микротелепортацию чтобы избежать приближающейся опасности. В качестве действия Хода он может Направить Усилие, чтобы смещать свое пространственное положение прочь от атак, получая базовый класс брони 20 до тех пор, пока Усилие остается Направленным. Этот класс брони не модифицируется броней, щитами и модификаторами ловкости, а микропрыжки не перемещают медиума существенно с его текущего положения. Пока Скачок активен, в качестве Мгновенного действия адепт может Направить Усилие на день, чтобы свести на нет успешное попадание атаки оружием, даже после того, как урон был подсчитан. Этот рефлекторный защитный прыжок может быть использован только один раз в день и выводит медиума за пределы радиуса действия взрывов или других атак, действующих по площади.",
			"source": "Телепортация"
		}
	]
}